{
  "part1_ques01":"您好，我是XXXXXXXXXX营业部的员工XXXX，员工编号是XXXX。",
  "part1_ques02":"我的工作证件",
  "part1_ques03":"请问您是XXXX先生女士本人吗？",
  "part1_ques04":"麻烦您出示下您的身份证件。",
  "part1_ques05":"请问XXXX先生女士，您是自愿开通创业板股票交易权限吗？",
  "part2_ques01":"这是广发证券金融产品服务适当性风险警示及客户确认书，麻烦您先阅读下。",
  "part2_ques02_match":"下面确认您和该业务的适当性匹配情况。您目前的风险承受能力等级为XXXXXXXXXX，投资期限为XXXXXXXXXX，投资品种是XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX，您申请开通的创业板股票交易权限风险等级为XXXXXXXXXX，该业务的最短投资期限为XXXXXXXXXX，投资品种为XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX。经对比，您的风险等级投资品种投资期限与该业务匹配，请问您是否确认？",
  "part2_ques02_no_match":"下面跟您确认您和该业务的适当性匹配情况。您目前的风险承受能力等级为XXXXXXX，投资期限为XXXXXXXXXX，投资品种是XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX，您申请开通的创业板股票交易权限风险等级为XXXXXXXXXX，该业务的最短投资期限为XXXXXXXXXX，投资品种为XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX。经对比，您的风险等级投资品种投资期限与该业务的风险等级投资品种投资期限存在不匹配的情况，我们建议您暂不开通超出您风险承受能力可接受投资品种可接受投资期限的业务，请您审慎考虑一下是否要开通。",
  "part2_ques03_no_match":"请问我司工作人员是否有主动推荐您开通该业务？",
  "part3_ques01":"这是创业板市场投资风险揭示书，请您阅读。",
  "part3_ques02":"下面我将为您揭示该业务的重要信息和主要风险。",
  "part3_ques03":"尊敬的客户您好，您申请开通创业板股票交易权限。",
  "part3_ques04":"下面我们将针对该业务的重要信息为您进行揭示。",
  "part3_ques05":"第一，参与本业务可能直接导致本金亏损的因素包括但不限于，创业板股票股价出现大幅波动，创业板股票终止上市。",
  "part3_ques06":"第二，暂未发现参与本业务直接导致超过原始本金损失，或因本公司的业务或财产状况变化导致参与该业务出现本金或原始本金亏损，或因本公司的业务或财产状况变化导致影响投资者判断的事项。",
  "part3_ques07":"第三，参与本业务时存在限制您权利行使期限或可解除合同期限等情况的相关事项包括但不限于，如您所提供的账户基本资料及使用情况诚信记录等信息与实际情况不符，将可能被禁止或限制参与该业务。",
  "part3_ques08":"下面我将针对该业务主要风险为您进行揭示。",
  "part3_ques09":"第一，创业板市场发行上市等业务规则与现有的主板中小企业板市场的相关业务规则存在一定差别。",
  "part3_ques10":"第二，创业板市场上市公司与现有的主板市场上市公司相比较，一般具有成长性强、业务模式新，但规模较小经营业绩不够稳定等特点。",
  "part3_ques11":"第三，为确保市场的公开公平公正和稳定健康发展，创业板市场将采取更加严格的措施，强化市场监管。",
  "part3_ques12":"以上就是关于创业板股票交易权限的一些重要信息，请您了解清楚后再申请开通，谢谢您",
  "part3_ques13":"具体详细的重要信息和风险揭示内容在创业板市场投资风险揭示书中有详细说明，请问您是否已经全面阅读了该风险揭示书，并已清楚了解相关信息和风险？。",
  "part3_ques14_match":"请您在广发证券金融产品服务适当性风险警示及客户确认书适当性风险警示这一栏签字确认，并签署创业板市场投资风险揭示书。再次提示您，一定要在清楚了解该业务交易规则业务风险的情况下，再进行投资，有疑问请及时联系我们。同时也提示您，我司工作人员不得代您进行账户操作，也不得接受您的全权委托。",
  "part3_ques14_no_match":"因为您的XXXXXXXXXXXXXXXXXXXX和该业务的XXXXXXXXXXXXXXXXXXXX不匹配，所以按规定，需要我们的柜台主管和您进行再次确认，麻烦您了。",
  "part3_ques15_match":"现在我们将为您开通该业务。",
  "part4_ques01_no_match":"XXXX先生女士您好，我是XXXXXXXXXX营业部的柜台主管XXXX，员工编号是XXXX。我的工作证件，查看。",
  "part4_ques02_no_match":"因为您的XXXXXXXXXXXXXXXXXXXX和该业务的不匹配，所以按规定需要再次和您确认，您确认在XXXXXXXXXXXXXXXXXXXX不匹配的情况下，还申请开通创业板股票交易权限吗？",
  "part4_ques03_no_match":"您是否已经充分阅读并清楚了解该业务规则和风险条款呢？",
  "part4_ques04_no_match":"请您在广发证券金融产品服务适当性风险警示及客户确认书不适当匹配风险重要警示这一栏签字确认，并签署创业板市场投资风险揭示书同时也提示您，我司工作人员不得代您进行账户操作，也不得接受您的全权委托。再次提示您谨慎投资，注意相关风险，有疑问请及时联系我们。",
  "part4_ques05_no_match":"现在我们将为您开通该业务。"
}
